/* Localized versions of Info.plist keys */

CFBundleName = "SerialPort X";
CFBundleShortVersionString = "SerialPort X 2.0";
CFBundleGetInfoString = " SerialPort X 2.0\n Copyright (c) 2004-2011\n Altered Horizons Computing";
NSHumanReadableCopyright = "Copyright (c) 2004-2011 Altered Horizons Computing";
